/* Account not available alert view */
"%@ account not available" = "%@ account not available";

/* Account not available alert view */
"A %@ account is required to do this action but is not available or accessible from the app" = "A %@ account is required to do this action but is not available or accessible from the app";

/* Accept
   Button accept message action */
"Accept" = "Accept";

/* Action Follow Social profile Message  */
"Accept follow social profile" = "Accept follow social profile";

/* Select picture to publish */
"Camera" = "Camera";

/* Twitter select account to use */
"Cancel" = "Cancel";

/* CLLocation Error */
"CLLocation Error" = "CLLocation Error";

/* UIAlertView Enable Bluetooth ok */
"Don't show again" = "Don't show again";

/* Alert view for manual download data */
"Downloaded data" = "Downloaded data";

/* UIAlertView Enable bluetooth title */
"Enable bluetooth" = "Enable bluetooth";

/* Title of error publishing a message */
"Error publishing" = "Error publishing";

/* Action follow social profile ok button */
"Follow" = "Follow";

/* Action Follow Social profile tittle */
"Follow Social profile" = "Follow Social profile";

/* Select picture to publish */
"Gallery" = "Gallery";

/* WebView title */
"Loading..." = "Loading...";

/* Action follow social profile cancel button */
"Not follow" = "Not follow";

/* Action Post Social Message cancel button
   Select picture to publish */
"Not publish" = "Not publish";

/* Accept button to publish message
   Account not available alert view
   Alert view for manual download data
   Notification center enable bluetooth notification
   UIAlertView Enable Bluetooth ok */
"Ok" = "Ok";

/* Notification center enable bluetooth notification */
"Please enable bluetooth to improve the experience" = "Please enable bluetooth to improve the experience";

/* CLLocation Error Message */
"Please ensure Bluetooth is enabled to improve the experience. Do not hesitate to contact us if you need further assistence." = "Please ensure Bluetooth is enabled to improve the experience. Do not hesitate to contact us if you need further assistence.";

/* Action Post Social Message tittle */
"Post message" = "Post message";

/* Action Post Social Message publish button */
"Publish" = "Publish";

/* Action Post Social Message tittle */
"Publish message on %@ account" = "Publish message on %@ account";

/* Title of published message */
"Published correctly" = "Published correctly";

/* Notification action text */
"See campaign" = "See campaign";

/* Select picture to publish */
"Select a picture to publish on %@ social network" = "Select a picture to publish on %@ social network";

/* Select picture to publish */
"Select picture to publish" = "Select picture to publish";

/* Twitter select account to use */
"Select the twitter account that should be used" = "Select the twitter account that should be used";

/* Alert view for manual download data */
"The internal data was updated correctly" = "The internal data was updated correctly";

/* Published message alert view */
"The post was correctly published on %@" = "The post was correctly published on %@";

/* Message when the publish has an error and is not published */
"There was an error publishing on %@" = "There was an error publishing on %@";

/* Alert view for manual download data */
"There was some error downloading data" = "There was some error downloading data";

/* UIAlertView Enable Bluetooth text (Help text) */
"To enable bluetooth, go to Preferences > Bluetooth and enable it" = "To enable bluetooth, go to Preferences > Bluetooth and enable it";

/* Twitter select account to use */
"Twitter select account" = "Twitter select account";

/* ViewPersonController title navigation item */
"VCard information" = "VCard information";

